{
    "1": {
        "1": "Manoratra aminareo izahay momba an’ilay tenin’ny fiainana, izay efa nisy hatrany am-piandohana, sy efa henonay sy hitan’ny masonay, ary efa nojerenay tsara sy notsapain’ny tananay.",
        "2": "—Efa naseho mantsy ny fiainana, ary efa hitanay ka torinay sy lazainay aminareo ny fiainana mandrakizay. Avy tamin’ny Ray ny fiainana mandrakizay, ary efa naseho anay.—",
        "3": "Ilay tenin’ny fiainana izay efa hitanay sy henonay no lazainay aminareo koa, mba ho tafaray aminay ianareo. Tafaray amin’ny Ray sy Jesosy Kristy Zanany mantsy isika.",
        "4": "Manoratra aminareo momba an’izany àry izahay, mba samy ho faly be isika.",
        "5": "Izao no hafatra henonay taminy ka lazainay aminareo: Andriamanitra dia hazavana, ka tsy mba misy haizina mihitsy ao aminy.",
        "6": "Raha miteny isika hoe: “Tafaray aminy isika”, nefa mbola mandeha ao amin’ny haizina ihany, dia mandainga isika sady tsy mampihatra ny fahamarinana eo amin’ny fiainantsika.",
        "7": "Fa raha mandeha ao amin’ny mazava kosa isika, satria izy ao amin’ny mazava, dia tena tafaray daholo isika. Ary ny ran’i Jesosy Zanany no manadio antsika ho afaka amin’ny ota rehetra.",
        "8": "Raha miteny isika hoe: “Tsy mpanota isika”, dia mamita-tena sady tsy ao am-pontsika ny fahamarinana.",
        "9": "Raha miaiky ny fahotantsika anefa isika, dia tsy mivadika amin’ny teniny Andriamanitra sady marina, ka hamela ny fahotantsika sy hanadio antsika ho afaka amin’ny fanao ratsy rehetra.",
        "10": "Raha miteny isika hoe: “Mbola tsy nanota isika”, dia manao azy ho mpandainga, ary tsy ao am-pontsika ny teniny."
    },
    "2": {
        "1": "Manoratra aminareo momba an’izany aho, ry zanako malalako, mba tsy hanotanareo. Raha misy olona sendra manota anefa, dia manana mpanampy any amin’ny Ray isika, dia i Jesosy Kristy, ilay marina.",
        "2": "Izy no sorona fampihavanana noho ny fahotantsika, nefa tsy ny antsika ihany, fa ny an’izao tontolo izao manontolo koa.",
        "3": "Raha mankatò ny didiny foana isika, dia izany no ahafantarantsika fa efa mahalala azy isika.",
        "4": "Mpandainga izay miteny hoe: “Efa fantatro izy”, nefa tsy mankatò ny didiny. Tsy ao am-pon’izany olona izany koa ny marina.",
        "5": "Fa izay mankatò ny teniny kosa, dia tena natao lavorary ao am-pony ny fitiavany an’Andriamanitra. Izany no ahafantarantsika fa tafaray aminy isika.",
        "6": "Izay milaza hoe tafaray aminy foana, dia tsy maintsy manahaka ny fomba fiainan’i Jesosy koa."
    },
    "3": {
        "1": "Eritrereto ange ny fitiavana nasehon’ny Ray antsika e! Nantsoiny hoe zanany mihitsy isika, ary izany tokoa isika. Izany no antony tsy ahalalan’izao tontolo izao antsika, satria mbola tsy mahalala Azy izao tontolo izao.",
        "2": "Ry malala, zanak’Andriamanitra izao isika, nefa mbola tsy aseho hoe hanao ahoana isika. Ny fantatsika dia hoe ho lasa hoatr’azy isika rehefa aseho izy, satria ho hitantsika hoe hoatran’ny ahoana marina izy.",
        "3": "Izay manantena azy, dia manadio ny tenany mba hadio hoatr’azy.",
        "4": "Izay rehetra zatra manota dia zatra mandika lalàna koa, ary mandika lalàna izay manota.",
        "5": "Fantatrareo koa fa naseho izy mba hanala ny fahotantsika, ary tsy misy ota ao aminy.",
        "6": "Tsy zatra manota izay tafaray aminy foana. Izay zatra manota kosa dia sady tsy nahita azy no mbola tsy nahalala azy.",
        "7": "Aza avela hisy hamitaka anareo, ry zanako malalako. Izay manao ny marina no olo-marina, satria marina koa i Jesosy."
    }
}